{
    "contributors": [
        {
            "affiliation": "National Institute of Arthritis and Musculoskeletal and Skin Diseases (NIAMS)", 
            "full_name": "Sarfaraz A Hasni, M.D.", 
            "role": "Principal Investigator"
        }
    ], 
    "current_status": "Recruiting", 
    "description": "\n      This protocol will evaluate patients with systemic lupus erythematosus (SLE) and their\n      relatives to learn more about how the disease develops and changes over time.  It will also\n      study genetic factors that make a person susceptible to SLE.\n\n      Patients 10 years of age and older with known or suspected SLE and their relatives may be\n      eligible for this study.  Patients will be evaluated with a medical history and physical\n      examination, blood and urine tests.  Other procedures may include:\n\n        1. Electrocardiogram\n\n        2. 24-hour urine collection\n\n        3. Imaging studies, such as chest and joint X-rays, magnetic resonance imaging (MRI)\n           scans, bone scans, and bone densitometry.\n\n        4. Questionnaire about the degree of disease activity, and survey of risk factors for\n           disease complications.\n\n        5. Apheresis   Collection of plasma (fluid portion of blood) or blood cells for analysis.\n           Whole blood is collected through a needle in an arm vein.  The blood circulates through\n           a machine that separates it into its components.  The required component (plasma or\n           cells) is removed and the rest of the blood is returned to the body through the same\n           needle or through a second needle in the other arm.\n\n        6. Skin biopsy   Removal of a small skin sample for microscopic analysis.  An area of skin\n           is numbed with an anesthetic and a small circular portion (about 1/4 inch in diameter)\n           is removed, using a sharp cookie cutter-type instrument.\n\n        7. Kidney, bone marrow or other organ  biopsy   Removal of a small sample of organ tissue.\n            These biopsies are done only if they can provide information useful in better\n           understanding the disease or making treatment decisions.\n\n        8. Genetic studies   Collection of a blood sample for gene testing.\n\n      Patients will be followed at least once a year with a brief history and physical examination\n      and routine blood and urine tests.  Some patients may be seen more often.  Treatment\n      recommendations will be offered to patients' physicians, and patients who are eligible for\n      other research treatment studies will be invited to enroll.\n\n      Participating relatives of patients will fill out a brief medical history questionnaire and\n      provide a DNA sample (either a blood sample or tissue swab from the inside of the cheek) for\n      genetic testing.\n    ", 
    "id": "NCT00001372", 
    "phase": "N/A", 
    "imported_from": "clinicaltrials.gov",
    "tags": [
        "clinical trial", 
        "Systemic Lupus Erythematosus", 
        "Kidney Disease", 
        "Autoimmunity", 
        "Lupus Nephritis", 
        "Lupus", 
        "Systemic Lupus", 
        "SLE"
    ], 
    "time_retrieved": "2014-06-05 16:57:01",
    "files":"../NCT00001372.xml",
    "title": "Studies of the Pathogenesis and Natural History of Systemic Lupus Erythematosus (SLE)", 
    "url": "http://clinicaltrials.gov/show/NCT00001372",
     "components": [{"title":"MetaData","description":null}]
}